export const industryOptions = [
  {
    label: 'อาหารและเครื่องดื่ม',
    value: 'อาหารและเครื่องดื่ม'
  },
  {
    label: 'สินค้าเกษตรและวัตถุดิบ',
    value: 'สินค้าเกษตรและวัตถุดิบ'
  },
  {
    label: 'เคมิภัณฑ์และวัตถุดิบอุตสาหกรรม',
    value: 'เคมิภัณฑ์และวัตถุดิบอุตสาหกรรม'
  },
  {
    label: 'เวชภัณฑ์ สุขภาพ และอุปกรณ์การแพทย์',
    value: 'เวชภัณฑ์ สุขภาพ และอุปกรณ์การแพทย์'
  },
  {
    label: 'สิ่งทอ เสื้อผ้า รองเท้า',
    value: 'สิ่งทอ เสื้อผ้า รองเท้า'
  },
  {
    label: 'อิเล็กทรกนิกส์และอุปกรณ์ไฟฟ้า',
    value: 'อิเล็กทรกนิกส์และอุปกรณ์ไฟฟ้า'
  },
  {
    label: 'เครื่องจักรและชิ้นส่วนอุตสาหกรรม',
    value: 'เครื่องจักรและชิ้นส่วนอุตสาหกรรม'
  },
  {
    label: 'บรรจุภัณฑ์ กระดาษ และงานพิมพ์',
    value: 'บรรจุภัณฑ์ กระดาษ และงานพิมพ์'
  },
  {
    label: 'วัสดุก่อสร้าง และสินค้าตกแตกบ้าน',
    value: 'วัสดุก่อสร้าง และสินค้าตกแตกบ้าน'
  },
  {
    label: 'อะไหล่ยานยนต์ เครื่องมือ และฮาร์ดแวร์',
    value: 'อะไหล่ยานยนต์ เครื่องมือ และฮาร์ดแวร์'
  },
  {
    label: 'อื่น ๆ',
    value: 'อื่น ๆ'
  },
]